{
  "home": "Home",
  "about": "About",
  "objectives":"Objectives",
  "downloads": "Downloads",
  "gallery":"Gallery",
  "notice":"Notice",
  "conference_schedule": "Conference Schedule",
  "activities": "Activities",
  "naturopathy_day_activities":"Naturopathy Day Activities",
  "guidelines":"Guidelines of PM Yoga Awards 2025",
  "result":"Result",
  "others":"Others",
  "report":"Report",
  "rti":"RTI",
  "tender":"Tender",
  "vacancy":"Vacancy",
  "marquee1":" Expression of Interest (EOI) for Participation in IDY Signature Events 2025",
  "marquee2":"Download Admit Card for Second Stage of Examination for the Post of Office Superintendent, Junior Hindi Translator and Junior Stenographer (English) to be held on 21-05-2025",
  "marquee3":"Scheme of Second Stage of Examination for the Post of Office Superintendent, Junior Hindi Translator and Junior Stenographer (English)",
  "marquee4":"PM Yoga Awards 2025",
  "marquee5":"DETAILED VACANCY NOTICE / ADVERTISEMENT FOR THE POST OF ‘ADMINISTRATIVE-CUM-ACCOUNTS OFFICER’ IN CCRYN",
  "marquee6":"Decision of screening committee for admission of candidates for interview for the post of Research Officer (Yoga & Naturopathy)",
  "marquee7":"Result of Recruitment Notification dated 15.01.2024 on Direct Recruitment Basis.",
  "marquee8_1":"CCRYN - Helpline No. :",
  "marquee8_2":"and Email ID:",
  "marquee9":"The IPD & OPD Yoga and Naturopathy services are started at CRIYN, Deverkhana, Jhajjar, Haryana and CRIYN, Nagamangala Taluk, Mandya Dist, Karnataka",
  "marquee10":"Date of Pitching & other information for the Yogatech Challenge 2024.",
  "marquee11":"Result of Yogatech Challenge 2024.",


  "homeabout":"ABOUT",
  "aboutp1":"Naturopathy Day is observed in India on 18th November every year, to promote positive mental and physical health through a drugless system of medicine, called as Naturopathy. The day was declared by the Ministry of Ayush (Ayurveda,Yoga and Naturopathy, Unani, Siddha and Homeopathy), Government of India, on November 18, 2018.",
  "aboutp2":"It was on this day in 1945, when Mahatma Gandhi became lifetime Chairman of the All India Nature Cure Foundation Trust and signed the deed with the object of making the benefits of Nature Cure available to all classes of people.",
  "aboutp3":"Gandhiji is considered the founding figure of Naturopathy in India, as it was largely through his efforts that this practice which originated in Europe became popular in India.",
  "aboutp4":"The event is celebrated by organizing naturopathy awareness camps, workshops, seminars and conferences across the country. Several Naturopathy hospitals, organizations and BNYS degree colleges conduct a weeklong awareness and medical camps for the general public on this day.",
  "aboutp5":"This year Central Council for Research in Yoga & Naturopathy (CCRYN), New Delhi is organizing 7th Naturopathy day celebrations at Central Research Institute of Yoga & Naturopathy (CRIYN), Nagamangala, Karnataka between November 18th and 19th 2024. The theme for this year’s Naturopathy day celebration is",
  "aboutp5_1":"where one can use various treatments and therapies under naturopathy for preventing disease and its complications and maintaining health and wellbeing.",
  "span":"“Naturopathy for Healthy Ageing and Longevity”",
  
  "articleh1":"Highlights of 7ᵗʰ Naturopathy Day celebrations",
  "box1h":"International Conference on Naturopathy",
  "box1p":"The International Conference on Naturopathy is a prestigious annual event organized by the Central Council for Research in Yoga and Naturopathy (CCRYN) under the aegis of the Ministry of AYUSH,Government of India. Held in observance of the 7th Naturopathy Day,this year’s theme,",
  "box1span":"Naturopathy for Healthy Ageing and Longevity",
  "box1p_1":", underscores the vital role of natural therapies in enhancing quality of life and promoting sustainable wellness throughout the ageing process. This global platform brings together healthcare professionals, researchers, practitioners, students, and enthusiasts from diverse fields to discuss, share, and explore evidence-based practices in Naturopathy. It aims to foster collaborations, advance scientific understanding, and integrate traditional wisdom with modern healthcare practices.",
  "box2h1":"Workshop",
  "box2h2":"Interactive and Practical Learning:",
  "box2p":"1. Hands-on workshops led by experts in Naturopathy and Yoga. 2.Topics include: 2.1 Natural remedies for joint health and mobility. 2.2 Detox therapies to combat age-related toxin accumulation. 2.3 Stress management techniques through Yoga and mindfulness. 3. Each workshop combines theory with practice to empower attendees with actionable knowledge.",
  "box2h3":"Target Audience:",
  "box2p_1":"1. Open to practitioners, researchers, students, and healthcare professionals.",
  "box3h":"Conference Objectives",
  "box3h1":"1. Promote Naturopathy for Ageing: ",
  "box3p_1":"Highlight the significance of Naturopathy in managing age-related health issues and enhancing longevity.",
  "box3h2":"2. Foster Scientific Exchange: ",
  "box3p_2":"Create a forum for global researchers to present their findings and innovations in Naturopathy and holistic healthcare.",
  "box3h3":"3. Encourage Collaboration: ",
  "box3p_3":"Build a bridge between international and national stakeholders in the field of integrative medicine.",
  "box3h4":"4. Empower the Next Generation: ",
  "box3p_4":"Inspire students and practitioners through workshops, panel discussions, and research presentations.",
  "articleh2":"CONFERENCE REGISTRATION",
  "box4h":"Individual registration and abstract submission",
  "box5h":"Individual and Group registration",
  "boxbtn":"Google Form",  
   
  "footerh1":"About us",
  "footerp1":"Naturopathy Day is observed in India on 18 November every year, to promote positive mental and physical health through a drugless system of medicine, called as Naturopathy. The day was declared by the Ministry of Ayush (Ayurveda,Yoga and Naturopathy, Unani, Siddha and Homeopathy), Government of India, on November 18, 2018.",
  "footerh2":"Useful Links",
  "flink1":"Home",
  "flink2":"RTI",
  "flink3":"Tender",
  "flink4":"Vacancy",
  "flink5":"Conference Schedule",
  "flink6":"Objectives",
  "flink7":"Downloads",
  "flink8":"Announcements",
  "flink9":"About us",
  "flink10":"Result",
  "footerh3":"Instagram",
  "footercopyright":" Copyright CCRYN. All rights reserved.",
  "footerform":"Email Address",
  "footerbtn":"Subscribe",
  "footerh4":"Get Connected",
  "webcount":"Website Hit Count",

  "objs1":"N",
  "objs2":"A",
  "objs3":"T",
  "objs4":"U",
  "objs5":"R",
  "objs6":"E",
  "objs7":"H",
  "objs8":"E",
  "objs9":"A",
  "objs10":"L",
  "objs11":"S",
  "obj1":"etizens and citizens to be sensitized on Naturopathy & Natural way of living",
  "obj2":"wareness: To Create Awareness about Naturopathy among the masses",
  "obj3":"reatment: To integrate treatment of diseases with Naturopathy for faster recovery and maintain better health",
  "obj4":"se: To propagate less use of refined salt, sugar, processed foods and instead use more fruits , Vegetables, cereals, millets and juices.",
  "obj5":"educe: To Reduce morbidity and mortality due to NCDs",
  "obj6":"nhance: To enhance public participation and awareness for Naturopathy",
  "obj7":"elp: To learn to help oneself and their community through Naturopathy",
  "obj8":"ncourage: To encourage home remedies, kitchen garden and kitchen pharmacy",
  "obj9":"llow: To allow for the body to heal thyself",
  "obj10":"earn: To learn simple and natural living",
  "obj11":"cientific: To propagate scientific basis of Naturopathy as an Integrative Medicine",

  "rtinav1":"Organisation and Function",
  "rtinav2":"Budget and Programs",
  "rtinav3":"Publicity and Public Interface",
  "rtinav4":"E-Governance",
  "rtinav5":"Information as may be Prescribed",
  "rtinav6":"Information Disclosed on own Initiative"

}