{
  "home": "होम",
  "about": "परिचय",
  "objectives":"उद्देश्य",
  "downloads": "डाउनलोडस",
  "gallery":"गैलरी",
  "notice":"सूचना",
  "conference_schedule": "सम्मेलन कार्यक्रम",
  "activities": "गतिविधियाँ",
  "naturopathy_day_activities":"प्राकृतिक चिकित्सा दिवस की गतिविधियाँ",
  "guidelines":"पीएम योग पुरस्कार 2025 के दिशानिर्देश",
  "result":"नतीजा",
  "others":"अन्य",
  "report":"रिपोर्ट",
  "rti":"सूचना का अधिकार",
  "tender":"टेंडर",
  "vacancy":"रिक्तियां",
  "marquee1":" आई.डी.वाई सिग्नेचर इवेंट्स 2025 में भागीदारी के लिए रुचि की अभिव्यक्ति (ईओआई)",
  "marquee2":"21-05-2025 को आयोजित होने वाली कार्यालय अधीक्षक, जूनियर हिंदी अनुवादक और जूनियर स्टेनोग्राफर (अंग्रेजी) के पद के लिए परीक्षा के दूसरे चरण के लिए एडमिट कार्ड डाउनलोड करें",
  "marquee3":"कार्यालय अधीक्षक, जूनियर हिंदी अनुवादक और जूनियर स्टेनोग्राफर (अंग्रेजी) के पद के लिए परीक्षा के दूसरे चरण की योजना",
  "marquee4":"पीएम योग पुरस्कार 2025",
  "marquee5":"सी.सी.आर.वाई.एन में 'प्रशासनिक-सह-लेखा अधिकारी' के पद के लिए विस्तृत रिक्ति सूचना / विज्ञापन",
  "marquee6":"अनुसंधान अधिकारी (योग एवं प्राकृतिक चिकित्सा) के पद हेतु साक्षात्कार हेतु अभ्यर्थियों के प्रवेश हेतु स्क्रीनिंग समिति का निर्णय",
  "marquee7":"सीधी भर्ती के आधार पर दिनांक 15.01.2024 की भर्ती अधिसूचना का परिणाम।",
  "marquee8_1":"सी.सी.आर.वाई.एन - हेल्पलाइन नंबर:",
  "marquee8_2":"और ईमेल आईडी:",
  "marquee9":"आईपीडी और ओपीडी योग और प्राकृतिक चिकित्सा सेवाएं CRIYN, देवरखाना, झज्जर, हरियाणा और CRIYN, नागमंगला तालुक, मांड्या जिला, कर्नाटक में शुरू की गई हैं।",
  "marquee10":"योगाटेक चैलेंज 2024 के लिए पिचिंग की तिथि और अन्य जानकारी।",
  "marquee11":"योगाटेक चैलेंज 2024 का परिणाम।",

  "homeabout":"<strong>परिचय</strong>",
  "aboutp1":"प्राकृतिक चिकित्सा एक औषध रहित चिकित्सा प्रणाली है, इसके माध्यम से सकारात्मक मानसिक और शारीरिक स्वास्थ्य को बढ़ावा देने के लिए भारत में प्रति वर्ष 18 नवंबर को प्राकृतिक चिकित्सा दिवस के रूप में मनाया जाता है। इस दिवस की घोषणा 18 नवंबर 2018 को आयुष (आयुर्वेद, योग और प्राकृतिक चिकित्सा, यूनानी, सिद्ध और होम्योपैथी) मंत्रालय, भारत सरकार द्वारा की गई थी।",
  "aboutp2":"सन 1945 में आज ही के दिन महात्मा गांधी ऑल इंडिया नेचर क्योर फाउंडेशन ट्रस्ट के आजीवन अध्यक्ष बने थे और नेचर क्योर का लाभ सभी वर्ग के लोगों को उपलब्ध कराने के उद्देश्य से एक समझौते पर हस्ताक्षर किये।",
  "aboutp3":"गांधीजी को भारत में प्राकृतिक चिकित्सा का संस्थापक माना जाता है, क्योंकि उन्हीं के प्रयासों के फलस्वरूप ही यूरोप में शुरू हुई यह प्रथा भारत में लोकप्रिय हुई।",
  "aboutp4":"पूरे देश में प्राकृतिक चिकित्सा को कार्यकर्मों, जागरूकता शिविरों, कार्यशालाओं, सेमिनारों और सम्मेलनों का आयोजन करके मनाया जाता है। इस दिन कई प्राकृतिक चिकित्सा से संबोदित अस्पताल, संगठन और बीएनवाईएस डिग्री के कॉलेज जनसाधारण के लिए एक सप्ताह का जागरूकता और चिकित्सा शिविर आयोजित करते हैं।",
  "aboutp5":"इस वर्ष केंद्रीय योग एवं प्राकृतिक चिकित्सा अनुसंधान परिषद् (के.यो.प्रा.चि.अ.प.), नई दिल्ली को दिनांक 18 नवंबर और 19 नवंबर 2024 के बीच केंद्रीय योग एवं प्राकृतिक चिकित्सा अनुसंधान संस्थान (के.यो.प्रा.चि.अ.प.), नागमंगला, कर्नाटक में 7वें प्राकृतिक चिकित्सा दिवस समारोह का आयोजन कर रही है। यह दिवस ",
  "aboutp5_1":"का उत्सव है, जहां व्यक्ति बीमारी और उसकी जटिलताओं को रोकने और स्वास्थ्य और खुशहाल बनाए रखने के लिए प्राकृतिक चिकित्सा के तहत विभिन्न उपचारों, विधियों और चिकितशाओं का उपयोग कर सकता है। स्वास्थ्य और अच्छाई।",
  "span":"“स्वास्थ्यमय बुढ़ापे और दीर्घायु के लिए प्राकृतिक चिकित्सा”",
  "articleh1":"<strong>7वें प्राकृतिक चिकित्सा दिवस समारोह की मुख्य विशेषताएं</strong>",
  "box1h":"<strong>प्राकृतिक चिकित्सा पर अंतरराष्ट्रीय सम्मेलन</strong>",
  "box1p":"आयुष मंत्रालय, भारत सरकार के तत्वावधान में केंद्रीय योग और प्राकृतिक चिकित्सा अनुसंधान परिषद् (के.यो.प्रा.चि.अ.प.) द्वारा आयोजित प्राकृतिक चिकित्सा पर अंतर्राष्ट्रीय सम्मेलन एक प्रतिष्ठित वार्षिक कार्यक्रम है। 7वें प्राकृतिक चिकित्सा दिवस के उपलक्ष्य में आयोजित, इस वर्ष की थीम,",
  "box1span":"स्वास्थ्यमय बुढ़ापे और दीर्घायु के लिए प्राकृतिक चिकित्सा",
  "box1p_1":", जीवन की गुणवत्ता बढ़ाने और बढ़ती और वृद्धावस्था के दौरान स्वस्थ बने रहने की क्षमता को बढ़ावा देने में प्राकृतिक उपचारों की महत्वपूर्ण भूमिका को रेखांकित करती है। यह वैश्विक मंच प्राकृतिक चिकित्सा में साक्ष्य-आधारित प्राकृतिक चिकित्सा के उपचारों पर चर्चा करने, विचार साझा करने के लिए विभिन्न क्षेत्रों के स्वास्थ्य पेशेवरों, शोधकर्ताओं, चिकित्सकों, छात्रों और जिज्ञासुओं को एक साथ लाता है। इस सम्मेलन का उद्देश्य सहयोग को बढ़ावा देना, वैज्ञानिक समझ को आगे बढ़ाना और पारंपरिक ज्ञान को आधुनिक स्वास्थ्य देखभाल की प्रथाओं के साथ एकीकृत करना है।",
  "box2h1":"<strong>कार्यशाला</strong>",
  "box2h2":"<strong>अभ्यास और प्रशिक्षण:</strong>",
  "box2p":"1. योग एवं प्राकृतिक चिकित्सा विशेषज्ञों के नेतृत्व में तत्क्षण शिक्षण पर कार्यशालाएँ। 2. विषय निम्नलिखित हैं: 2.1 चलने फिरने और स्वस्थ जोड़ों के लिए प्राकृतिक उपचार। 2.2 बढ़ती उम्र के साथ संचित विषतता का उपचार। 2.3 योग और सचेतनता के माध्यम से तनाव प्रबंधन तकनीकें। 3. प्रत्येक कार्यशाला उपस्थित लोगों के ज्ञान को सशक्त बनाने के साथ साथ उन्हे जोड़ती है। ",
  "box2h3":"<strong>लक्षित श्रोता:</strong>",
  "box2p_1":"1. चिकित्सकों, शोधकर्ताओं, छात्रों और स्वास्थ्य देखभाल पेशेवरों के लिए।",
  "box3h":"<strong>सम्मेलन के उद्देश्य</strong>",
  "box3h1":"1. वृद्ध लोगों के बीच प्राकृतिक चिकित्सा को बढ़ावा देना:",
  "box3p_1":" उम्र से संबंधित स्वास्थ्य समस्याओं का उपचार और दीर्घायु बढ़ाने में प्राकृतिक चिकित्सा के महत्व पर प्रकाश डालना।",
  "box3h2":"2. वैज्ञानिक आदान-प्रदान को बढ़ावा देना:",
  "box3p_2":"प्राकृतिक चिकित्सा और समग्र स्वास्थ्य देखभाल में अपने निष्कर्षों और नवाचारों को प्रस्तुत करने के लिए वैश्विक शोधकर्ताओं के लिए एक मंच का निर्माण।",
  "box3h3":"सहयोग को प्रोत्साहित करना:",
  "box3p_3":"एकीकृत चिकित्सा के क्षेत्र में अंतरराष्ट्रीय और राष्ट्रीय हितधारकों के बीच एक पुल का निर्माण करना।",
  "box3h4":"4. अगली पीढ़ी को सशक्त बनाना: ",
  "box3p_4":"कार्यशालाओं, पैनल चर्चाओं और अनुसंधान प्रस्तुतियों के माध्यम से छात्रों और अभ्यासकर्ताओं को प्रेरित करना।",
  "articleh2":"<strong>सम्मेलन पंजीकरण</strong>",
  "box4h":"<strong>व्यक्तिगत पंजीकरण और सार प्रस्तुत करना</strong>",
  "box5h":"<strong>व्यक्तिगत एवं समूह पंजीकरण</strong>",
  "boxbtn":"गूगल फॉर्म",

  "footerh1":"<strong>हमारे बारे में</strong>",
  "footerp1":"प्राकृतिक चिकित्सा एक औषध रहित चिकित्सा प्रणाली है, इसके माध्यम से सकारात्मक मानसिक और शारीरिक स्वास्थ्य को बढ़ावा देने के लिए भारत में प्रति वर्ष 18 नवंबर को प्राकृतिक चिकित्सा दिवस के रूप में मनाया जाता है। इस दिवस की घोषणा 18 नवंबर 2018 को आयुष (आयुर्वेद, योग और प्राकृतिक चिकित्सा, यूनानी, सिद्ध और होम्योपैथी) मंत्रालय, भारत सरकार द्वारा की गई थी।",
  "footerh2":" <strong>उपयोगी लिंक्स</strong>",
  "flink1":"होम",
  "flink2":"सूचना का अधिकार",
  "flink3":"टेंडर",
  "flink4":"रिक्तियां",
  "flink5":"सम्मेलन कार्यक्रम",
  "flink6":"उद्देश्य",
  "flink7":"डाउनलोडस",
  "flink8":"सूचना",
  "flink9":"हमारे बारे में",
  "flink10":"नतीजा",
  "footerh3":"<strong>इन्स्टाग्राम</strong>",
  "footercopyright":" <strong>कॉपीराइट सीसीआरवाईएन सर्वाधिकार सुरक्षित</strong>",
  "footerform":"ई-मेल एड्रेस",
  "footerbtn":"भेजें",
  "footerh4":"<strong>गेट कनेक्टेड</strong>",
  "webcount":"वेबसाइट हिट काउंट",

  "objs1":"ने",
  "objs2":"जा",
  "objs3":"उ",
  "objs4":"उ",
  "objs5":"क",
  "objs6":"ब",
  "objs7":"स",
  "objs8":"प्रो",
  "objs9":"अ",
  "objs10":"सी",
  "objs11":"वै",
  "obj1":"टिजनों और नागरिकों को प्राकृतिक चिकित्सा और प्राकृतिक जीवनशैली के प्राकृतिक तरीके के बारे में जागरूक करना",
  "obj2":"गरूकता: जनता के बीच प्राकृतिक चिकित्सा के बारे में जागरूकता पैदा करना",
  "obj3":"पचार: शीघ्र और अच्छा स्वास्थ्य बनाए रखने के लिए प्राकृतिक चिकित्सा के साथ रोगों के उपचार को एकीकृत करना",
  "obj4":"पयोग: परिष्कृत नमक, चीनी, प्रसंस्कृत खाद्य पदार्थों के कम उपयोग का प्रचार करना और बजाय इसके अधिक फल, सब्जियां, अनाज, बाजरा और जूस का उपयोग करना।",
  "obj5":"म करें: एनसीडी के कारण रुग्णता और मृत्यु दर को कम करना",
  "obj6":"ढ़ाना: प्राकृतिक चिकित्सा के लिए सार्वजनिक भागीदारी और जागरूकता बढ़ाना",
  "obj7":"हायता: प्राकृतिक चिकित्सा के माध्यम से स्वयं और अपने समुदाय की सहायता करना सीखना",
  "obj8":"त्साहित करें: घरेलू उपचार, किचन गार्डन और किचन फार्मेसी को प्रोत्साहित करना",
  "obj9":"नुमति दें: शरीर को स्वयं को ठीक करने की अनुमति देना",
  "obj10":"खें: सरल एवं प्राकृतिक जीवन जीना सीखें",
  "obj11":"ज्ञानिक: एक एकीकृत चिकित्सा के रूप में प्राकृतिक चिकित्सा के वैज्ञानिक आधार का प्रचार करना",

  "rtinav1":" संगठन एवं कार्यप्रणाली",
  "rtinav2":" बजट और कार्यक्रम",
  "rtinav3":" प्रचार और सार्वजनिक इंटरफ़ेस",
  "rtinav4":"ई-शासन",
  "rtinav5":" स्वत: जानकारी प्रकटीकरण",
  "rtinav6":" स्वसंज्ञान से दी गई जानकारी "

}